"ua_notification_button_yes" = "是";
"ua_notification_button_no" = "否";
"ua_notification_button_shop_now" = "即刻購買";
"ua_notification_button_buy_now" = "即刻下單";
"ua_notification_button_follow" = "關注";
"ua_notification_button_unfollow" = "取消關注";
"ua_notification_button_opt_in" = "參加";
"ua_notification_button_opt_out" = "不參加";
"ua_notification_button_remind" = "稍後提醒我";
"ua_notification_button_share" = "分享";
"ua_notification_button_accept" = "接受";
"ua_notification_button_decline" = "拒絕";
"ua_notification_button_download" = "下載";
"ua_notification_button_more_like" = "更多類似";
"ua_notification_button_less_like" = "更少類似";
"ua_notification_button_like" = "喜歡";
"ua_notification_button_dislike" = "不喜歡";